oh-my-fish/plugin-battery
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
oh-my-fish/plugin-composer
oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-php
oh-my-fish/plugin-phpbrew
oh-my-fish/plugin-thefuck
Shadowigor/plugin-errno-grep
fisherman/cprintf
fisherman/docker-completion
fisherman/done
fisherman/g2
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/z
publicarray/pure
publicarray/update
