oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-php
jorgebucaran/nvm.fish
Shadowigor/plugin-errno-grep
barnybug/docker-fish-completion
franciscolourenco/done
publicarray/free@patch-1
orefalo/g2
sijad/gitignore
jethrokuan/z
publicarray/update
