oh-my-fish/plugin-battery
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
oh-my-fish/plugin-composer
oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-php
oh-my-fish/plugin-thefuck
Shadowigor/plugin-errno-grep
barnybug/docker-fish-completion
franciscolourenco/done
orefalo/free
orefalo/g2
fishpkg/fish-git-util
sijad/gitignore
jethrokuan/z
publicarray/update
